const help = (pushname, prefix, botName, ownerName, reqXp, uangku) => {
        return `
❉──────────❉

*_Mr ᭄A L W I Nツ_*

❉──────────❉

 Bot Aktif ; *Tergantung kuota*

*╭═┅ৡৢ͜͡✦═══╡꧁꧂╞═══┅ৡৢ͜͡✦═╮*
*║┊:* ⃟ ⃟  ━ೋ๑————๑ೋ━* ⃟ ⃟ *      
*║┊:◄✜┢┅ீ͜ৡৢ͜͡✦━━◇━━ீ͜ৡৢ͜͡✦┅┧✜►*
*║┊:*      ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈  
*║┊:* -❥ *ALWIN ᭄B O O Tツ Versi 9.9*
*║┊:* -❥ *Name : ${pushname}*
*║┊:* -❥ *Money : ${uangku}*
*║┊:* -❥ *Prefix : 「 ${prefix} 」*
*║┊:* -❥ *Total Pengguna : 5738*
*║┊:* 𝑊𝐴𝑅𝑁𝐼𝑁𝐺!!  𝐷𝑖𝑙𝑎𝑟𝑎𝑛𝑔 𝐶𝑜𝑝𝑦
*║┊:*      ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ 
*║┊:◄✜┢┅ீ͜ৡৢ͜͡✦━━◇━━ீ͜ৡৢ͜͡✦┅┧✜►*
*║┊:  * ⃟ ⃟  ━ೋ๑————๑ೋ━* ⃟ ⃟ *   
*╰═┅ৡৢ͜͡✦═══╡꧁꧂╞═══┅ৡৢ͜͡✦═╯*
𝐑𝐮𝐥𝐞𝐬 - 𝐒𝐢𝐦𝐩𝐥𝐞
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬
●⧐JANGAN SPAM BOT
●⧐JANGAN CALL.VC BOT
●⧐LANGGAR GW BAND
▬▭▬▭▬▭▬▭▬▭▬▭▬▭▬

▬▬▬▬ FITUR  BOT: ▬▬▬▬▬
╠════════════════════
║───❉ *ABOUT* ❉─────
╠════════════════════
│➥ *${prefix}info* 
│➥ *${prefix}blocklist*
│➥ *${prefix}chatlist*
│➥ *${prefix}ping*
│➥ *${prefix}bugreport*
╰──────────────
╠════════════════════
║───❉ *MENU* ❉─────
╠════════════════════
│➥ ${prefix}logomakermenu
│➥${prefix}imagemakermenu
│➥${prefix}stickermakermenu
│➥${prefix}searchmenu
│➥${prefix}educationmenu
│➥${prefix}kerangmenu
│➥${prefix}downloadermenu
│➥${prefix}mememenu
│➥${prefix}groupmenu
│➥${prefix}soundmenu
│➥${prefix}musicmenu
│➥${prefix}islammenu
│➥${prefix}stalkmenu
│➥${prefix}wibumenu
│➥${prefix}18+menu
│➥${prefix}funmenu
│➥${prefix}todmenu
│➥${prefix}informationmenu
│➥${prefix}stayonscreenmenu
│➥${prefix}xpmenu
│➥${prefix}limitmenu
│➥${prefix}ownermenu
│➥${prefix}othermenu
╰──────────────
╠════════════════════
║───❉ *Owner Info* ❉─────
╠════════════════════
│1. *Group WhatsApp*
│ _Tidak Tersedia_
│2. *YouTube <subscribe>*
│  _coming soon_
│3. *Instagram <Follow>*
│ www.instagram.com/axcellz_
│4. *Creator Mℛ ᭄B O O Tツ*
│ _Tanpa Nama_
│5. *WaAdmin +62 823-2738-6917
╰───────────
▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
<══════════════════════>
 BOT SAYANG NIKEN ᭄
 <══════════════════════>

             ╲    ╱    ● ᏴϴͲ●ᎷᎬΝႮ●
       ╱▔▔▔▔▔╲       Author    : AXCELLZ_
      ┃┈▇┈┈▇┈┃      
╭╮┣━━━━━━┫╭╮    
┃┃┃┈┈┈┈┈┈┃┃┃    
╰╯┃┈┈┈┈┈┈┃╰╯
      ╰┓┏━━┓┏╯
         ╰╯      ╰╯

 ▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
╔══════════════════════╗
 ●────●BOT Mr ᭄ALWINツ●─────●
╚══════════════════════╝`
}
exports.help = help
